@extends('layouts.public_app')

@section('content')
<style>
	ol, li{
		margin-bottom:30px!important;
	    text-align: justify;
   		line-height: 2;
	}
	.mtmb30px{
		margin-top:30px!important;
		margin-bottom:30px!important;
	}
	.lh2px{
		line-height: 2;
	}
	.lowalpha{
	   	list-style-type: lower-alpha!important;
	}
	.lowrom
	{
	    list-style-type: lower-roman!important;
	}
</style>
<!--First Row-->
<section>
		<h2>About Us</h2>
</section>
<div class="container">

	<div class="row">
		<div class="col-md-9">
			<div class="buffer_reduce">
				<div class="row ads">
		    	    <div class="with-nav-tabs" id="member">
		                <div class="panel-heading">
	                        <ul class="nav nav-tabs">
	                            <li class="active"><a href="#hindi" data-toggle="tab">Hindi</a></li>
	                            <li><a href="#english" data-toggle="tab">English</a></li>
	                      </ul>
		                </div>
     	<div class="panel-body">
            <div class="tab-content">
			<div class="tab-pane fade" id="english">

			</div>

			<div class="tab-pane fade in active" id="hindi">
				<ol>
					<li> <strong>संस्था का नाम :</strong> इस संस्था का नाम अखिल भारतीय वैश्य परिवार संघ होगाI</li>

					<li><strong>संस्था(समिति)का प्रकार:</strong> कोड 02–समाज कल्याण(सोशल वेलफेयर) I </li>

					<li><strong>पंजीकृत कार्यालय :</strong> संस्था का पंजीकृत कार्यालय 456/2, अम्बेडकर नगर एक्स्टेंशन, हैदरपुर खादर, नई दिल्ली – 110088 रहेगा I आवश्यकतानुसार विभिन्न स्थानों पर इसके शाखा कार्यालय खोले जाएँगें I</li>

					<li><strong>कार्यक्षेत्र :</strong> संस्था का कार्यक्षेत्र पूरा भारत वर्ष होगा व इसकी शाखाएँ विदेश में भी आवश्कतानुसार खोली जा सकती हैं I</li>

					<li><strong>संस्था के उद्देश्य :</strong> संगठन संस्था का मुख्य उद्देश्य समस्त वैश्य समाज को संगठित करना, एक मंच पर लाना व विभिन्न कार्यक्रमों के माध्यम से इसका आध्यात्मिक, धार्मिक, सामाजिक, आर्थिक व राजनीतिक क्षेत्र में आपस में मिलकर चहुंमुखी विकास करना है, जो <b>“सब का साथ-सब का विकास”</b> की नीति पर आधारित होगा I जरुरतमंदों की शिक्षा, ईलाज व शादी-विवाह के लिए आर्थिक मद की व्यवस्था की जाएगी l  </li>
				</ul>
				<p>
					NOTE: All the income, earning, moveable, immovable properties of the societies shall be solely utilized and applied towards the promotion of its aim and objects only set forth in the memorandum of association and no profit thereof shall be paid or transferred directly or indirectly by way of dividends, bonus, profits or in any manner whatsoever to the present and past member of the society or to any person claiming through any or more of the present or past member. No member of society shall have any personal claim on any moveable or immovable properties of the society or make any profit, whatsoever by virtue of his membership.
				</p>

				<h2 class="mtmb30px"><strong>6.	संस्था की संगठन प्रणाली </strong></h2>

				<ol>
					<li>किसी भी संस्था को सफल बनाने में उसकी संगठन प्रणाली का बहुत बड़ा रोल होता है l  संस्था तभी कामयाब होगी जब उसकी संगठन व कार्य प्रणाली पर इससे जुड़ने वाले व्यक्ति को पूरा भरोसा हो कि इस संस्था के उद्देश्य तो ठीक हैं ही, अपितु इसकी संगठन व कार्य प्रणाली भी स्थिर व स्पष्ट है l  कोई भी कार्यकर्त्ता किसी संस्था से तभी जुड़ना चाहेगा जब उसको वहां उचित मान-सम्मान मिले व उसके स्टेटस के अनुरूप उसे सेवा कार्य मिले l </li>

					<li>अखिल भारतीय वैश्य परिवार संघ का गठन समस्त वैश्य समाज के सभी घटकों के समस्त परिवारों, समाज की सभी कार्यरत संस्थाओं को एक मंच पर लाने व एक सूत्र में पिरोने के लिए किया गया है, क्योंकि हम जानते हैं कि हम एक हैं तो सर्वश्रेष्ठ हैं और अगर हम अनेक हैं (यानि बिखरे हैं ) तो साफ हैं l  हम ये भी अच्छी तरह जानते हैं की संघे शक्ति कलयुगे – कलयुग काल में संघ में ही शक्ति होती है l आपसी फूट में तो सर्वनाश होता है व कुछ शेष नहीं बचता l  समाज की यह संस्था समाज के लोगों के हित के लिए ही बनाई है l  संस्था का अपना कोई निजी हित नहीं है, अगर है भी तो बस इतना कि हमारे सभी परिवार सुख शान्ति व स्वाभिमान से अपना जीवन जीएं, नाम कमाएं व किसी को कोई तकलीफ नहो l  </li>


					<li>संगठन की कड़ी में इसके कार्यकर्त्ता ही इसके प्रबन्धक होंगे l  प्रतिनिधि सदस्य जो अपने आस-पड़ोस के आठ या दस या बारह परिवारों का प्रतिनिधित्व करेगा अथवा समाज व संस्था के बीच एक मजबूत सेतु के कार्य करेगा l प्रतिनिधि सदस्य बनने के लिए व्यक्ति को अपने जनगणना फार्म में इच्छा प्रकट करनी होगी l इसके अतिरिक्त वह संस्था कार्यालय में भी सम्पर्क कर सकता है l   प्रतिनिधि सदस्य ही वहाँ की संगठन इकाई की कार्यकारिणी का गठन करेंगे व  सभी कार्यकारिणी के सदस्य मिलकर अपने पदाधिकारियों का चुनाव करेंगे, जिन पर समाज हित में सभी आवश्यक कदम उठाने के लिए सक्षम होंगे l प्रतिनिधि सदस्य समाज का कोई भी बच्चा, लड़का या लड़की, बड़ा या छोटा, पुरुष या स्त्री बन सकता है l  </li>


					<li>इसके अतिरिक्त जो व्यक्ति अपने व्यस्त जीवन से समाज हित के लिए कुछ समय नहीं निकाल सकते व विशेष आर्थिक सहयोग कर सकते हैं, उनके इस सहयोग को भी महत्व देते हुए ऐसे व्यक्तियों को भी कार्यकारिणी में लिया जाएगा व उन्हें भी वोट का बराबर अधिकार होगा l  इसके अलावा कुछ व्यक्तियों को उनकी कुछ विशिष्ठता के कारण समाज हित में संस्था से जोड़ा जाता है, तो ऐसे सदस्य भी विशिष्ठ सदस्य कहलाएंगे, मगर वोट देने के तभी हकदार होंगे जब वे अपना न्युनत्तम अपेक्षित सहयोग देंगे l  </li>


					<li>इन्हीं स्थानीय कार्यकारिणी सदस्यों में से जिला कार्यकारिणी के सदस्य नामित किए जाएंगे व कुछ आर्थिक सहयोग के आधार पर व कुछ अपनी विशिष्टता के कारण सदस्य हो सकते हैं l  ये सभी मिलकर जिला कार्यकारिणी का गठन करेंगे व अपने जिला पदाधिकारियों का चुनाव करेंगे l इसी प्रकार राज्य स्तर की इकाई का गठन होगा व अपना कार्य करेगी l  </li>


					<li>इसी प्रकार जिला कार्यकारिणी में से राज्य कार्यकारिणी के लिए सदस्य नामित किए जाएंगे व कुछ आर्थिक सहयोग के आधार पर व कुछ अपनी विशिष्टता के कारण सदस्य हो सकते हैं l  ये सभी मिलकर राज्य कार्यकारिणी का गठन करेंगे व अपने राज्य पदाधिकारियों का चुनाव करेंगे l इसी प्रकार राज्य स्तर की इकाई का गठन होगा व अपना कार्य करेगी l</li>


					<li>इसी प्रकार राज्य कार्यकारिणी में से केन्द्रीय कार्यकारिणी के लिए सदस्य नामित किए जाएंगे व कुछ आर्थिक सहयोग के आधार पर व कुछ अपनी विशिष्टता के कारण सदस्य हो सकते हैं l  संस्थापक सदस्य तो अपने जीवनकाल तक केन्द्रीय कार्यकारिणी के सदस्य रहेंगे l ये सभी मिलकर केन्द्रीय कार्यकारिणी का गठन करेंगे व अपने केन्द्रीय प्रबन्धन बोर्ड के पदाधिकारियों का चुनाव करेंगे l इसे हम think tank का नाम भी दे सकते हैं, जिस पर संस्था चलाने के सारी जिम्मेदारी होगी l  किसी विशेष प्रोजेक्ट/कार्य के लिए कोई अलग से समिति गठित की जा सकती है l इसी प्रकार केन्द्रीय स्तर का प्रबन्धन बोर्ड  का गठन हो जाएगा l  संस्था के प्रारम्भ में ऊपर से नीचे तक सभी सदस्य नामित होंगे व अपनी कार्यकारिणी तथा पदाधिकारियों का चुनाव करते हुए प्रथम कार्यकाल पूरा करेगी, इसके पश्चात व्यवस्था बन जाने पर नीचे से लोकतान्त्रिक आधार पर चुन कर आयेंगे l   </li>


					<li>संस्था द्वारा हाथ में लिए गए कार्यों को स्थानीय इकाई द्वारा अपने अपने क्षेत्र में लागु किया जाएगा, जिसकी देखरेख जिला, राज्य व राष्ट्रीय इकाई करेगी l  जहां कहीं कोई कमी नजर आएगी, वहां सभी तरह का सहयोग व मार्गदर्शन किया जाएगा l सभी के सहयोग से मिलकर केन्द्रीय कार्य योजना (Central Action Plan) तैयार की जायेगी, जिसे योजनाबद्ध तरीके से लागू किया जाएगा l  </li>


					<li>संविधान अनुसार समय पर चुनाव करवाए जाएंगे l  संस्था का सारा कार्य संविधान अनुसार लोकतांत्रिक ढंग से पूर्ण किया जाएगा l  समय समय पर कार्यकर्त्ताओं को आवश्यक  प्रशिक्षण भी दिया जाएगा l  काम करने वाले कार्यकर्त्ता को यथा समय उचित तरीके से सम्मानित किया जाएगा l  हर इकाई अपने कार्य की प्रगति रिपोर्ट अपने से ऊपर की प्रबन्धन इकाई को करेगी व उसकी एक प्रति मुख्यालय को भी भेजी जायगी, जिसकी समय समय पर समीक्षा होगी व संगठन प्रणाली में जहां कहीं जरूरत होगी, आवश्यक सुधार भी किया जाएगा l </li>
				</ol>

				<h2 class="mtmb30px lh2px"><strong>7.	सदस्यता :</strong> वैश्य समाज का कोई भी व्यक्ति, जो वैश्य समाज के ज्ञात 365 घटकों में आता है या अपने को वैश्य कुल में पैदा हुआ मानता है, संस्था का फार्म भर कर सदस्य बन सकता है l </h2>
				
				<h3 class="mtmb30px">(1) सदस्यता के प्रकार:-</h3>
				
				<ol class="lowalpha">
					<li><b>जनसाधारण सदस्य</b> –जिसका सदस्यता फार्म में नाम है, चाहे वह बालिग़ है या नहीं, उसे संस्था का जनसाधारण सदस्य कहा जायेगा I </li>
					<li><b>साधारण सदस्य</b>– जनसाधारण सदस्यों में से जो चालू वर्ष के प्रथम दिन 18 वर्ष का हो चुका है, वह उस वर्ष से साधारण सदस्य कहलाएगा l कार्यकारिणी का सदस्य भी साधारण सदस्य ही बन सकता है l वोट डालने का अधिकार भी केवल 18 वर्ष या अधिक आयु वाले को होगा l  </li>
					<li><b>प्रतिनिधि सदस्य</b> – जो व्यक्ति समाज हित में अपना समय निकाल कर संस्था के लिए काम करता है तथा अपनी गली या आस-पड़ोस के औसत 10 से 15 या कम घरों/परिवारों का प्रतिनिधित्व करता है, उसे प्रतिनिधि सदस्य कहेंगे I कार्यकर्त्ता नेटवर्क में औसत प्रति 10 घरों के पीछे एक प्रतिनिधि सदस्य ( व एक स्टैंडबाई ) उनकी इच्छानुसार काम के आधार पर लिए जायेंगे l सभी प्रतिनिधि सदस्य, जो 18 वर्ष की आयु(as on 1st day of F.Y.) के होंगे, मिलकर अपनी वहां की संगठन संस्था की  कार्यकारिणी समिति का चुनाव करेंगे I ये प्रतिनिधि सदस्य संस्था व उन 10 परिवारों के बीच एक सेतु का कार्य करेगें I प्रतिनिधि सदस्य, कोई भी छोटा, बड़ा, पुरुष, स्त्री चाहे कोई भी आयु हो, बन सकता है, परन्तु कार्यकारिणी का सदस्य केवल वयस्क सदस्य ही बन सकता है l </li>
					<li><b>विशिष्ट सदस्य:</b> प्रतिनिधि सदस्यता के रास्ते से न आकर, जो बालिग़ व्यक्ति विशेष को उसकी  विशिष्टताओं के कारण संस्था के हित में किसी भी स्तर पर (यानि स्थानीय स्तर पर, जिला स्तर पर या राज्य स्तर पर) संगठन संस्था के कार्यकारिणी सदस्य के रूप में लिया जाता है तो ऐसा सदस्य विशिष्ट सदस्य कहलाएगा I </li>
					<li><b>आजीवन सदस्य :</b> जो भी बालिग़ व्यक्ति संस्था को नियमानुसार अपना आर्थिक सहयोग या विशेष आर्थिक सहयोग  करेंगे, उनके आर्थिक सहयोग के आधार पर, उसके जीवन काल तक वह आजीवन सदस्य कहा जायेगा I सहयोग की राशि अनुसार उसे उस स्तर की कार्यकारिणी का आजीवन सदस्य  बनाया जायेगा I</li>
					<li><b>राष्ट्रीय कार्यकारिणी सदस्य या केन्द्रीय प्रबन्धन बोर्ड सदस्य या Member Think Tank –</b> केन्द्रीय कार्यालय में जिन सदस्यों पर केन्द्रीय कार्य योजना तैयार करने, उसे लागू करने, समीक्षा करने, सुधार करने का दायित्व रहेगा (To prepare Central Action Plan and to  implement, to monitor/follow up, to review and to improve it from time to time), उन्हें राष्ट्रीय कार्यकारिणी सदस्य या केन्द्रीय कार्यकारिणी सदस्य या केन्द्रीय प्रबन्धन बोर्ड सदस्य या Member Think Tank कहा जाएगा I सभी संस्थापक सदस्य अपने पूरे जीवन तक संस्था के राष्ट्रीय कार्यकारिणी सदस्य या केन्द्रीय कार्यकारिणी सदस्य या केन्द्रीय प्रबन्धन बोर्ड सदस्य या Member Think Tank रहेंगे l जीवनकाल में इनके द्वारा नामित व्यक्ति या सदस्य की मृत्यु के पश्चात उनके द्वारा नामित कोई भी सदस्य या योग्य उतराधिकारी संस्था का स्थाई सदस्य होगा l केन्द्रीय कार्यकारिणी में प्रत्येक राज्य कार्यकारिणी से भी सदस्यों को लिया जाएगा, जो संस्था के उद्देश्य पूर्ति में समर्पण भाव से तन,मन व धन से विशेष सहयोग करता हो  I प्रथम अवधि तक इन्हें नामित आधार पर लिया जायेगा, बाद के वर्षों में नीचे से लोकतान्त्रिक आधार पर चुन कर आयेंगे I सभी संस्थापक सदस्य केन्द्रीय कार्यकारिणी के स्थाई सदस्य रहेंगे l </li>
					<li><b>सलाहकार समिति:</b> ज्यादा महत्वपूर्ण व्यक्ति, जो बहुत अधिक प्रभावशाली व प्रतिभा के धनी होते हैं, उन्हें प्रबन्धन बोर्ड की सलाह से संस्था के हित में संस्था की सलाहकार समिति में ले लिया जायेगा l इसमें समाज के एम.पी., एम.एल.ए., अधिकारी या उधोगपति या कोई भी प्रतिष्ठित व्यक्ति हो सकते हैं</li>
					<li><b>संरक्षक सदस्य :</b> स्थानीय/जिला/राज्य इकाई या केन्द्रीय प्रबन्धन बोर्ड का जो भी कोई सदस्य, जिसकी टर्म पूरी हो गई है व संस्था के साथ बने रहना चाहता है या संस्था के लिए उसका रहना बहुत जरूरी है तथा जिसे संस्था से जुड़े हुए कम से कम 10 वर्ष हो गए है, तो ऐसे सदस्य को संस्था की उस इकाई का संरक्षक सदस्य बना दिया जाएगा l </li>
				</ol>

				<h3 class="mtmb30px">(2) सदस्यता की शर्तें :-</h3>
				<ol class="lowrom">
					<li>स्वीकृति या अस्वीकृति : किसी की भी सदस्यता स्वीकार करने या अस्वीकार करने का अधिकार केन्द्रीय गवर्निंग बाडी को या उसके द्वारा अधिकृत समिति को विशेषाधिकार रहेगा I</li>
					<li>संस्था के हित के विरुद्ध किसी भी तरह का कोई भी कार्य करने वाले किसी भी सदस्य की सदस्यता सम्बन्धित गवर्निंग बाडी द्वारा  या उसके द्वारा अधिकृत समिति द्वारा रद्द करने का विशेषाधिकार रहेगा I</li>
					<li>कार्यकर्त्ता नेटवर्क में औसत प्रति 10 घरों के पीछे एक प्रतिनिधि सदस्य ( व एक स्टैंडबाई ) उनकी इच्छानुसार व काम के आधार पर लिए जायेंगे, परन्तु इनमें से केवल बालिग़ प्रतिनिधि सदस्य ही वहां की  संगठन संस्था के कार्यकारिणी सदस्य होंगे I</li>
					<li>जरूरत पड़ने पर चुनाव में भाग लेने का अधिकार या वोट डालने का अधिकार केवल उसी वयस्क सदस्य को होगा (Voting Rights, when required), जिसने अपनी पूरी सदस्यता राशी का पहले ही समय पर भुगतान कर दिया हो I  वोटिंग राईट के लिए न्यूनतम दो वर्ष की सदस्यता वरीयता ( Seniority of two years) व साथ में दो वर्ष की सदस्यता राशी दी होनी चाहिए I चुनाव प्रक्रिया प्रारम्भ होने के पश्चात बकाया सदस्यता राशी का भुगतान समय पर भुगतान नहीं माना जायेगाI</li>
					<li>फार्म भरने वाले महीने को छोड़कर अगले मास की पहली तारीख से उसकी सदस्यता प्रारम्भ हो जाएगी l  सदस्यता फार्म जिस माह में भरा गया है, वह उसी माह में स्वीकार/अस्वीकार हो जाना चाहिए l </li>
					<li>चुनाव में खड़े होने या भाग लेने का अधिकार उसी को होगा जिसे वोट डालने का अधिकार है I</li>
					<li>वर्ष 2018-19, 2019-20 व 2020-21 लगभग प्रथम तीन वर्ष के दौरान  सभी स्तर की कार्यकारिणी नामित आधार पर चुनी हुई होगी,  (चूँकि प्रारम्भ में इनका गठन नामित आधार पर होगा, न कि चुनाव आधार पर) जिनमें चुनाव  प्रक्रिया लागु नहीं होगी I इसके पश्चात बाकायदा लोकतान्त्रिक ढंग से चुनावी आधार पर हर स्तर पर कार्यकारिणी का गठन किया जायेगा I </li>
					<li>कोई भी सदस्य पिछली तारीख से (From Back Date) सदस्य नहीं बनाया जायेगा I</li>
					<li>देय सदस्यता शुल्क वित्तीय वर्ष के अंदर अंदर भुगतान  कर देना चाहिए, तभी शुल्क नियत समय पर दिया माना जायेगा I
					</li>
				</ol>
			</div>

				</div>
				</div>
			</div>
		</div>
	</div>
</div>

		<!-- special section -->
		<div class="col-md-3">
			<h2 class="section_head"><span>विज्ञापन</span></h2>
			<div class="row row-grid">
			<div class="col-md-12 col-sm-12">
				<div class="sidebarnews mainnews">
					<a href="javascript:;" title="Henry D’Silva’s Konkani Film ‘Nashibaso Khel’ breaks new ground">         
						<div class="author_nameinner"> 		
							<img width="19" height="16" src="resources/frontend_assets/images/comment.png" alt="comment" class="comment_tag floatright"><a href="javascript:;" title="" class="comment_here"></a></span>
						</div>
					</a>
					<a href="javascript:;" title=""> 
						<img src="resources/frontend_assets/uploads/features/Nashinbasho_newsk_87744503.jpg" width="360px" height="" class="img-responsive" alt="">
					</a>
				<h3 class="special"><a href="javascript:;" title="Henry D’Silva’s Konkani Film ‘Nashibaso Khel’ breaks new ground"> Henry D’Silva’s Konkani Film ‘Nashibaso Khel’ breaks new ground </a></h3>
			  </div>
			 
			</div>
			<!-- ads end -->
			</div>
		</div>
	</div>
</div>

@endsection