@extends('layouts.public_app')

@section('content')
<!--First Row-->
<section>
		<h2>Membership (सदयस्ता)</h2>
</section>
<div class="container">

	<div class="row">
		<div class="col-md-9">
			<div class="buffer_reduce">
				<div class="row ads">
		    	    <div class="with-nav-tabs" id="member">
		                <div class="panel-heading">
	                        <ul class="nav nav-tabs">
	                            <li class="active"><a href="#hindi" data-toggle="tab">सदस्यता</a></li>
	                            <li><a href="#english1" data-toggle="tab">सदस्यता के प्रकार</a></li>
	                            <li><a href="#english2" data-toggle="tab">सदस्यों के अधिकार </a></li>
	                            <li><a href="#english3" data-toggle="tab">सदस्यता की अवधि</a></li>
	                            <li><a href="#english4" data-toggle="tab">सदस्यता की समाप्ति</a></li>
	                            <li><a href="#english5" data-toggle="tab">रिक्त सदस्यता</a></li>
	                            <li><a href="#english6" data-toggle="tab">सदस्यता रजिस्टर</a></li>
	                            <li><a href="#english7" data-toggle="tab">सदस्यता/सहयोग राशि </a></li>
	                      </ul>
		                </div>
     	<div class="panel-body">
            <div class="tab-content">
			<div class="tab-pane fade" id="english1">
				<ol>
					<li><strong>जनसाधारण सदस्य</strong> –जिसका सदस्यता फार्म में नाम है, चाहे वह बालिग़ है या नहीं, उसे संस्था का जनसाधारण सदस्य कहा जायेगा I  </li>
					<li><strong>साधारण सदस्य</strong> – जनसाधारण सदस्यों में से जो चालू वर्ष के प्रथम दिन 18 वर्ष का हो चूका है, वह उस वर्ष से साधारण सदस्य कहा जायेगा I</li>
					<li><strong>प्रतिनिधि सदस्य</strong> – जो व्यक्ति समाज हित में अपना समय निकाल कर संस्था के लिए काम करता है तथा अपनी गली या आस-पड़ोस के औसत 10 से 15 या कम घरों/परिवारों का प्रतिनिधित्व करता है, उसे प्रतिनिधि सदस्य कहेंगे I कार्यकर्त्ता नेटवर्क में औसत प्रति 10 घरों के पीछे एक प्रतिनिधि सदस्य ( व एक स्टैंडबाई ) उनके काम के आधार पर लिए जायेंगे व वे ही प्रतिनिधि सदस्य वहां की  संगठन संस्था के कार्यकारिणी सदस्य होंगे I ये प्रतिनिधि सदस्य संस्था व उन घरों के बीच एक सेतु का कार्य करेगें I</li>
					<li><strong>विशिष्ट सदस्य:</strong> प्रतिनिधि सदस्यता के रास्ते से न आकर, जो बालिग़ व्यक्ति विशेष को उसकी  विशिष्टताओं के कारण संस्था के हित में किसी भी स्तर पर (यानि स्थानीय स्तर पर, जिला स्तर पर या राज्य स्तर पर ) संगठन संस्था के कार्यकारिणी सदस्य के रूप में लिया जाता है तो ऐसा सदस्य विशिष्ट सदस्य कहलाएगा I 
					</li>
					<li><strong>आजीवन सदस्य :</strong> जो भी बालिग़ व्यक्ति संस्था को नियमानुसार अपना आर्थिक सहयोग या विशेष आर्थिक सहयोग  करेंगे, उनके आर्थिक सहयोग के आधार पर, उसके जीवन काल तक वह आजीवन सदस्य कहा जायेगा I सहयोग की राशि अनुसार उसे उस स्तर की कार्यकारिणी का आजीवन सदस्य  बनाया जायेगा I</li>
					<li><strong>राष्ट्रीय कार्यकारिणी सदस्य  या केन्द्रीय कार्यकारिणी सदस्य या केन्द्रीय प्रबन्धन बोर्ड सदस्य या Member Think Tank –</strong> केन्द्रीय कार्यालय में जिन सदस्यों पर केन्द्रीय  कार्य योजना तैयार करने, उसे लागू करने, समीक्षा करने, सुधार करने का दायित्व रहेगा (To pre-pare Central Action Plan and to  implement, to monitor/follow up, to re-view and to improve it from time to time), उन्हें राष्ट्रीय कार्यकारिणी सदस्य  या केन्द्रीय कार्यकारिणी सदस्य या केन्द्रीय प्रबन्धन बोर्ड सदस्य या Mem-ber Think Tank कहा जाएगा I ऐसे सदस्य संस्थापक सदस्यों में से भी हो सकता है या जो संस्था के उद्देश्य पूर्ति में समर्पण भाव से तन,मन व धन से विशेष सहयोग करता है I वर्ष 2020 तक इन्हें नामित आधार पर लिया जायेगा, बाद के वर्षों में नीचे से लोकतान्त्रिक आधार पर चुन कर आयेंगे I संस्थापक सदस्य केन्द्रीय कार्यकारिणी के स्थाई सदस्य रहेंगे l 
					</li>
					<li><strong>सलाहाकार समिति:</strong> ज्यादा महत्वपूर्ण व्यक्ति, जो बहुत अधिक प्रभावशाली व प्रतिभा के धनी होते हैं, उन्हें प्रबन्धन बोर्ड की सलाह से संस्था के हित में संस्था की सलाहकार समिति में ले लिया जायेगा l इसमें समाज के एम.पी., एम.एल.ए.,अधिकारी या उधोगपति हो सकते हैं, मगर यदि इन्होंने अपना कोई आर्थिक सहयोग नहीं दिया है तो इन्हें वोट डालने का हक नहीं होगा l </li>
					<li><strong>संरक्षक सदस्य :</strong> स्थानीय/जिला/राज्य इकाई या केन्द्रीय प्रबन्धन बोर्ड का जो भी कोई सदस्य, जिसकी टर्म पूरी हो गई है व संस्था के साथ बने रहना चाहता है व उसका रहना संस्था के लिए बहुत जरूरी है तथा जिसे संस्था से जुड़े हुए कम से कम 10 वर्ष हो गए है, तो ऐसे सदस्य को संस्था का संरक्षक सदस्य बना दिया जाएगा l  </li>
				</ol>

			</div>
			<div class="tab-pane fade" id="english2">
				<ol>
					<li>शर्तें पूरी करने पर वोट डालने का अधिकार; </li>
					<li>शर्तें पूरी करने पर चुनाव लड़ने का अधिकार;</li>
					<li>एक सौ रुपये के भुगतान पर नियम-उपनियमों की प्रति लेने का अधिकार;</li>
					<li>सुझाव देने का अधिकार;</li>
					<li>संस्था द्वारा सदस्यों को जो सुविधाएँ (common pooled facilities), निशुल्क या सशुल्क जैसे भी हों, लेने का अधिकार;</li>
					<li>अपनी इकाई से सम्बंधित नोटिस प्राप्त करने का अधिकार; </li>
				</ol>
			</div>
			<div class="tab-pane fade" id="english3">
				<ol>
					<li>संस्थापक सदस्य अपने जीवन काल तक केन्द्रीय कार्यकारिणी के सदस्य रहेंगे I उनकी मौत के पश्चात उनका उत्तराधिकारी केन्द्रीय कार्यकारिणी के सदस्य के रूप में लिया जायेगा, जिसे साधारण सभा में पास करवाया जायेगा I</li>
					<li>आजीवन सदस्यों को छोड़ कर राज्य स्तर तक  सभी तरह के सदस्यों की अवधि 3 वर्ष रहेगी तथा राष्ट्रीय कार्यकारिणी सदस्य  या केन्द्रीय कार्यकारिणी सदस्य या केन्द्रीय प्रबन्धन बोर्ड सदस्य या Member Think Tank की अवधि 4 वर्ष होगीI</li>
					<li>संस्था के हित के विरुद्ध किसी भी तरह का कोई भी कार्य करने वाले           किसी भी सदस्य की सदस्यता सम्बन्धित गवर्निंग बाडी द्वारा  या उसके द्वारा अधिकृत समिति द्वारा रद्द करने का विशेषाधिकार रहेगा I</li>
					<li>कोई भी सदस्य किसी एक पद पर अधिकतम केवल 3 वर्ष की उस सत्र की अवधि तक कार्य करेगा I यह अवधि राष्ट्रीय कार्यकारिणी सदस्य  या केन्द्रीय कार्यकारिणी सदस्य या केन्द्रीय प्रबन्धन बोर्ड सदस्य या Member Think Tank की 4 वर्ष होगीI  सत्र समाप्ति पर उसके पद की अवधि भी समाप्त हो जाएगी I <strong>अगली तीन/चार वर्ष की अवधि के पश्चात</strong> उसे दोबारा उसी पद पर चुना जा सकता है I एक व्यक्ति एक पद पर केवल दो बार रह सकता है, वो भी लगातार नहीं I</li>
					<li>प्रयास रहेगा कि किसीभी एक सदस्य पर एक ही पद का दायित्व रहे I</li>
				</ol>

			</div>
			<div class="tab-pane fade" id="english4">
				<ol>
					<li>त्यागपत्र देने पर, मृत्यु या पागल होने पर, दिवालिया घोषित होने पर;</li>
					<li>संस्था के उद्देश्यों के विपरीत कार्य करने पर ;</li>
					<li>नियम-उपनियमों का उल्लंघन करने पर;</li>
					<li>संस्था की लगातार तीन बैठकों में बिना पूर्व सूचना दिए अनुपस्थित रहने पर;</li>
					<li>सम्बन्धित वित्तीय वर्ष में या मांगने पर देय तिथि तक भी वार्षिक शुल्क जमा ना कराने पर;</li>
					<li>न्यायालय से नैतिक अपराध में दण्डित किये जाने; </li>
					<li>सम्बन्धित कार्यकारिणी में प्रस्ताव पास करके डिफाल्टर की सदस्यता समाप्त की जा सकती है,
					उपरोक्त प्रत्येक स्थिति में केन्द्रीय कार्यालय को सूचित किया जायेगा I
					</li>
				</ol>

			</div>
			<div class="tab-pane fade" id="english5">

				<p class="text-justify;">उपर्युक्त स्थितियों में सम्बंधित कार्यकारिणी के द्वारा केन्द्रीय कार्यालय की सलाह से उस सदस्य के स्थान पर नियमानुसार वही या दूसरा सदस्य नियुक्त किया जा सकता है I</p>

			</div>
			<div class="tab-pane fade" id="english6">
				<p class="text-justify;">संस्था द्वारा हर स्तर पर यानि स्थानीय/जिला/राज्य या राष्ट्रीय स्तर पर सभी तरह के सदस्यों का बाकायदा रजिस्टर बनाया जायेगा व अपडेट मेन्टेन किया जायेगा I</p>
			</div>
			<div class="tab-pane fade" id="english7">
				<ol>
					<li>हम व आप से मिलकर यह समाज बना है व आप सभी के कल्याण के उद्देश्य से यह संस्था बनाई गई है l  संस्था द्वारा सहयोग लेने का आधार <strong>“सब का साथ – सब का विकास”</strong> रहेगा I यदि हम यह सोचते हैं कि हम बिना कुछ त्याग किये कुछ पाने में सफल होंगे, तो यह हमारी भूल ही होगी I संस्था से हम तभी कुछ पाने की अपेक्षा कर सकते हैं, जब हमने इसे कुछ दिया हो अर्थात इसे कुछ करने या देने लायक बनाया हो I अत: समाज के प्रत्येक व्यक्ति/परिवार से करबद्ध विनती है कि आप सभी अपनी क्षमतानुसार दिल खोल कर सहयोग करें I जितने खुले हाथों से आप सहयोग करेंगे, आप की यह संस्था आप के लिए उतना ज्यादा काम कर सकेगी I <strong>देय सहयोग राशि वित्तीय वर्ष के प्रथम 6 मास पूरा होने से पूर्व देना होगा I</strong> </li>
					<li>समाज  कल्याण की विभिन्न योजनाओं को चलाने  के लिए अपने प्रत्येक जनसाधारण सदस्य/व्यक्ति से  (विशिष्ट व आजीवन व केन्द्रीय कार्यकारिणी सदस्य को छोड़ कर) न्यूनतम 100 रूपये प्रति वर्ष रशीद के बदले देने अपेक्षित/प्रार्थनीय है I उदाहरण के तौर पर यदि एक परिवार में कुल 5 प्राणी हैं तो उस परिवार से प्रतिवर्ष न्यूनतम 500/- आर्थिक सहयोग अपेक्षित हैं I जो व्यक्ति यह राशि देने में असमर्थ है और वह समर्पित भाव से अपना समय व अन्य सेवा देना चाहता है, उसका भी संस्था में स्वागत है और उसे प्रतिनिधि सदस्य के रूप में रजिस्टर किया जायेगा I ऐसा सदस्य अपने काम के आधार पर राज्य स्तर तक पदाधिकारी भी चुना जा सकता है I कोई भी व्यक्ति अपनी श्रद्धानुसार अधिक राशि भी दे सकता है I  किसी विशेष कार्य को पूरा करने हेतु समाज से आर्थिक सहयोग की विशेष अपील की जा सकती है I आजीवन सदस्य बनने के लिए आर्थिक सहयोग की निम्न राशि प्रस्तावित/अपेक्षित है :-</li>
		
				</ol>

			</div>
			<div class="tab-pane fade in active" id="hindi">
				<p class="text-justify;">वैश्य समाज या जाति (जिसमें अब तक 365 घटक सम्मिलित हैं)  का जो व्यक्ति अपना या अपने परिवार की ओर से संस्था के संविधान व उद्देश्यों के प्रति अपनी सहमति देने  व पालन करने के भाव से संस्था का सदस्यता/ जनगणना फार्म भरेंगें, उन्हें (परिवार के सभी सदस्यों को ) संस्था का <strong>जनसाधारण सदस्य</strong> माना  जाएगा I अठारह वर्ष से ऊपर की आयु वालों को <strong>साधारण सदस्य</strong> कहा जायेगा I</p>
				<ol>
					<li>फार्म भरने वाले वर्ष की प्रथम जनवरी को जिस की आयु 18 वर्ष हो चुकी है, उन्हीं को शर्तें पूरी करने पर नियमानुसार  किसी भी इकाई का कार्यकारिणी सदस्य, पदाधिकारी, विशिष्ट या आजीवन सदस्य या संरक्षक सदस्य बनाया जा सकता है I </li>
					<li><strong>सदस्यता की स्वीकृति या अस्वीकृति :</strong> किसी की भी सदस्यता स्वीकार करने या अस्वीकार करने का सम्बन्धित गवर्निंग बाडी को या उसके द्वारा अधिकृत समिति को विशेषाधिकार रहेगा I</li>
					<li>संस्था के हित के विरुद्ध किसी भी तरह का कोई भी कार्य करने वाले किसी भी सदस्य की सदस्यता सम्बन्धित गवर्निंग बाडी द्वारा  या उसके द्वारा अधिकृत समिति द्वारा रद्द करने का विशेषाधिकार रहेगा I</li>
					<li>कार्यकर्त्ता नेटवर्क में औसत प्रति 10 घरों के पीछे एक प्रतिनिधि सदस्य 
					( व एक स्टैंडबाई ) उनकी इच्छानुसार व काम के आधार पर लिए जायेंगे, परन्तु इनमें से केवल बालिग़ प्रतिनिधि सदस्य ही वहां की  संगठन संस्था के कार्यकारिणी सदस्य होंगे I
					</li>
					<li>इस के अतिरिक्त जो बालिग़ सदस्य विशेष आर्थिक सहयोग  करेंगे, उनके आर्थिक सहयोग के आधार पर या बालिग़ व्यक्ति विशेष को उसकी  विशिष्टताओं के कारण  संस्था के हित में किसी भी स्तर पर (यानि स्थानीय स्तर पर, जिला स्तर पर या राज्य स्तर पर या राष्ट्रीय स्तर पर) संगठन संस्था के विशिष्ट कार्यकारिणी सदस्य के रूप में लिया जा सकता है I</li>
					<li>जरूरत पड़ने पर चुनाव में भाग लेने का अधिकार उसी सदस्य को होगा (Voting Rights, when required), जिसने अपनी पूरी सदस्यता राशी का पहले ही समय पर भुगतान कर दिया हो I  वोटिंग राईट के लिए न्यूनतम दो वर्ष की सदस्यता वरीयता ( Seniority of two years) व साथ में दो वर्ष की सदस्यता राशी दी होनी चाहिए I चुनाव प्रक्रिया प्रारम्भ होने के पश्चात बकाया सदस्यता राशी का भुगतान समय पर भुगतान नहीं माना जायेगाI

					फार्म भरने वाले महीने को छोड़कर अगले मास की पहली तारीख से उसकी सदस्यता प्रारम्भ हो जाएगी l  सदस्यता फार्म जिस माह में भरा गया है, वह उसी माह में स्वीकार/अस्वीकार हो जाना चाहिए l 
					</li>
					<li>चुनाव में खड़े होने या भाग लेने का अधिकार उसी को होगा जिसे वोट डालने का अधिकार है I </li>
					<li>वर्ष 2018-19, 2019-20 व 2020-21 लगभग प्रथम तीन वर्ष के दौरान  सभी स्तर की कार्यकारिणी अस्थायी (Adhoc) रहेंगी, (चूँकि प्रारम्भ में इनका गठन नामित आधार पर होगा, न कि चुनाव आधार पर) जिनमें चुनाव  प्रक्रिया लागु नहीं होगी I इसके पश्चात बाकायदा लोकतान्त्रिक ढंग से चुनावी आधार पर हर स्तर पर कार्यकारिणी का गठन किया जायेगा I </li>
					<li>कोई भी सदस्य पिछली तारीख से (From Back Date) सदस्य नहीं बनाया जायेगा I</li>
					<li>देय सदस्यता शुल्क वित्तीय वर्ष के प्रथम छ: माह के अंदर अंदर भुगतान  कर देना चाहिए, तभी शुल्क नियत समय पर दिया माना जायेगा I</li>
				</ol>
			</div>

				</div>
				</div>
			</div>
		</div>
	</div>
</div>

		<!-- special section -->
		<div class="col-md-3">
			<h2 class="section_head"><span>विज्ञापन</span></h2>
			<div class="row row-grid">
			<div class="col-md-12 col-sm-12">
				<div class="sidebarnews mainnews">
					<a href="javascript:;" title="Henry D’Silva’s Konkani Film ‘Nashibaso Khel’ breaks new ground">         
						<div class="author_nameinner"> 		
							<img width="19" height="16" src="resources/frontend_assets/images/comment.png" alt="comment" class="comment_tag floatright"><a href="javascript:;" title="" class="comment_here"></a></span>
						</div>
					</a>
					<a href="javascript:;" title=""> 
						<img src="resources/frontend_assets/uploads/features/Nashinbasho_newsk_87744503.jpg" width="360px" height="" class="img-responsive" alt="">
					</a>
				<h3 class="special"><a href="javascript:;" title="Henry D’Silva’s Konkani Film ‘Nashibaso Khel’ breaks new ground"> Henry D’Silva’s Konkani Film ‘Nashibaso Khel’ breaks new ground </a></h3>
			  </div>
			 
			</div>
			<!-- ads end -->
			</div>
		</div>
	</div>
</div>

@endsection